const welcome = (number, groupname) => {
    return `◤═══════❖═《✦》═❖═══════◥
♦️•┅┅┅━⌜𖣘⌝┅━┅━┅⌜𖣘⌝━┅┅┅•♦️    
   ◄ ▲ ►▲βƖЄИѴЄИƖƉѲƧ▲◄ ▲ ►
            @${number}
♦️•┅┅┅━⌞𖣘⌟┅━┅━┅⌞𖣘⌟━┅┅┅•♦️
   ◄PRΣSΣΠTΔRSΣ CΩΠ ΠΩMβRΣ►  
    ♦️◄𖣘◄ΣDΔD Ψ ҒΩTΩ►𖣘►♦️
◣════•═══•┈•••✦•••┈•════•═══◢
꧁🦀⃢ৡৢ͜͡⃟⃤A̳D̳V̳E̳R̳T̳E̳N̳C̳I̳A̳𖤐᭄ৡৢ͜͡⃟⃤⃢🦀꧂
. ৡৢ͜͡⃟⃤⃢🎩⃢[🅲🆄🅸🅳🅰🅳🅾]🎩⃢ৡৢ͜͡⃟⃤⃢🦀.
◣═══════•┈•••✦•••┈•═══════◢
◤═════❖═《ŁEEƦ》═❖═════◥
~ৡৢ͜͡➤ɴᴏ ᴘʀɪᴠ ᴀ ᴍᴜᴊᴇʀᴇs 
~ৡৢ͜͡➤ɴᴏ sᴘᴀᴍ ɴɪ ᴛᴇ sᴛɪᴋᴇʀs ɴɪ ᴅᴇ ɴɪɴɢᴜɴᴀ ᴘᴜᴛᴀ ᴄᴏsᴀ.
~ৡৢ͜͡➤ɴᴏ ᴘᴏʀɴᴏ ɴɪ ɢᴏʀᴇ ɴɪ sᴛɪᴋᴇʀs ᴘᴏʀɴᴏ ᴠᴇᴛᴇ ᴅᴇ ᴀǫᴜɪ ᴘᴀᴊᴇʀᴏ ʜɪᴊᴏᴅᴇᴘᴜᴛᴀ.
~ৡৢ͜͡➤ɴᴏ ᴇɴʟᴀᴄᴇs ᴅᴇ ɴɪɴɢᴜɴᴀ ᴘᴜᴛᴀ ᴄᴏsᴀ.
┗┅━┅━┅━┅━}༒{━┅━┅━┅━┅┛
ৡৢ͜͡ৡৢ͜͡⃢🎩ᴀʟ ᴍᴀʟᴘᴀʀɪᴅᴏ ǫᴜᴇ ɪɴᴄᴜᴍᴘʟᴀ ʟᴀs ʀᴇɢʟᴀs ᴠᴀᴍᴏs ᴀ ᴄᴏʟᴏᴄᴀʀ sᴜ ɴɴᴍᴇʀᴏ ᴇɴ ɢʀᴜᴘᴏs ɴᴏᴘᴏʀ ᴀʀᴀʙᴇs ʏ ʟᴜᴇɢᴏ ʙᴀɴᴇᴀʀ sᴜ ᴄᴜᴇɴᴛᴀ ᴄᴏɴ ᴜɴ ᴀᴛᴀǫᴜᴇ ᴅᴅᴏsᴢ⁶۝⃢🦀꧂(MKS™}`
}
exports.welcome = welcome

const bye = (number) => {
    return `Saliste o Fuiste expulsado lamentamos que te allas ido en la otra vida 😌 @${number}. 👋`
}
exports.bye = bye
